Print ▓▓▓▓▓▓▀▀░░░░░░▀▀▓▓▓▓▓▓
▓▓▓▀░░░░░▄██▄░░░░░▀▓▓▓
▓▓░░░░░▄▄██▀░░░░░░░░▓▓
▓░░░░░▄██▀░░░▄█▄░░░░░▓
▌░░░░░▀██▄▄▄█████▄░░░▐
░░▄▄▄░░░▀████▀░▀▀██▄░░
░░▀██▄░▄▄████▄░░░▀▀▀░░
▌░░░▀█████▀▀▀██▄░░░░░▐
▓░░░░░▀█▀░░░▄██▀░░░░░▓
▓▓░░░░░░░░▄██▀░░░░░░▓▓
▓▓▓▄░░░░░▀█▀▀░░░░░▄▓▓▓
Print До самоуничтожения 10 фарухов из 10
Print 9 фаррухов из 10
Print 8 фаррухов из 10
Print 7 фаррухов из 10
Print 6 фаррухов из 10
Print 5 фаррухов из 10
Print 4 фаррухов из 10
Print 3 фаррухов из 10
Print 2 фаррухов из 10
Print 1 фаррухов из 10
print cd 
Print cmatrix
Exit
